<?php

return [

'h1'                => 'Тестируй API для своего веб приложения',
'p'                 => ' - это онлайн-сервис для создания, тестирования и обслуживания API',
'get started'       => 'начало работы',
'documentation'     => 'документация',
'get response'      => ' Получить ответ',
'send request'      => 'Отправить запрос',
'h2'                => 'Всё, что нужно для тестирования веб-приложения',
'support'           => 'Поддержка',
'support description'   => 'Круглосуточная связь и поддержка - 24/7',
'free'              => 'Бесплатно',
'free description'  => 'Абсолютно бесплатный онлайн сервис для вашего пользования',
'interface'         => 'Интерфейс',
'interface description'         => 'Удобный и интуитивно понятный интерфейс',
'works with your technologies'  => 'Работает с вашими технологиями',
'start testing web applications now'    => 'Начни уже сейчас тестировать веб-приложения'

];