<?php

return [

    'docs' => 'Документация',

    'button1' => 'О проекте',
    'faq1' => 'Сервис w-api.online предоставляет возможность тестирования API, что помогает разработчикам проверить работу своих веб-сервисов и приложений до их публикации или использования.',

    'button2' => 'Регистрация',
    'faq2' => 'Для регистрации и полного доступа к сервису пройдите регистрацию. <br /><br />
    1. Перейдите на главную страницу.<br />
    2. Нажмите кнопку "Регистрация".<br />
    3. Заполните необходимые поля формы.<br />
    4. Подтвердите регистрацию по ссылке, отправленной на указанный вами адрес электронной почты.',

    'button3' => 'Добавление теста',
    'faq3' => '<br />
    1. Перейдите в меню api на необходимый вам раздел (отправить или получить запрос).<br />
    2. Заполните поля для запроса (метод, URL, заголовки, тело запроса).<br />
    3. Нажмите кнопку "Отправить".<br />
    4. Подтвердите регистрацию по ссылке, отправленной на указанный вами адрес электронной почты.',

    'support' => 'Поддержка',
];
